# Contact : @enc_io

$lang_el = {
  :translator => "Paris K, Nikos Kokolakis",
  :language => "Greek",
  :title => "Χιλια Δωματια",
  :title_page => [
    "Χιλια Δωματια",
    "Γατα, Κουκουβαγια, Νυχτεριδα & Αλεπου","Εικονογράφηση Rekka Bellum<br />Συγγραφή Devine Lu Linvega",
    "Πρωτη Εκδοση"
  ],
  :preface => "Ξυπνάς σε ένα δωμάτιο περικυκλωμένο από άθραυστους τοίχους. Σε ένα θρανίο βρίσκεται ένα μολύβι κι ένα φύλλο λευκού χαρτιού. Μέσα στο θρανίο υπάρχουν σημειώσεις που φέρουν το γραφικό σου χαρακτήρα. Δεν έχεις καμία ανάμνηση.",
  :lesson1 => [
    "Πρώτο Μάθημα",
    "Η γάτα ξυπνάει.",
    "Η κουκουβάγια βρίσκει ένα κομμάτι χαρτί.",
    "Η νυχτερίδα βρίσκει ένα μολύβι.",
    "Η αλεπού ανοίγει το θρανίο."
  ],
  :lesson2 => [
    "Δεύτερο Μάθημα",
    "Η γάτα γρατζουνάει τους τοίχους.",
    "Η κουκουβάγια αφήνει ένα μήνυμα μέσα στο θρανίο.",
    "Η νυχτερίδα βρίσκει ένα δεύτερο μολύβι.",
    "Η αλεπού αποσυναρμολογεί το θρανίο."
  ],
  :lesson3 => [
    "Τρίτο Μάθημα",
    "Η γάτα καταστρέφει το μολύβι και το χαρτί.",
    "Η κουκουβάγια βρίσκει σημειώσεις μέσα στο θρανίο.",
    "Η νυχτερίδα βρίσκει το θρανίο γεμάτο μολύβια.",
    "Η αλεπού ξαναφτιάχνει διεξοδικά το θρανίο."
  ],
  :lesson4 =>[
    "Τέταρτο Μάθημα",
    "Η γάτα μπαίνει στο θρανίο.",
    "Η κουκουβάγια προσπαθεί να καταλάβει.",
    "Η νυχτερίδα δε βρίσκει διέξοδο.",
    "Η αλεπού έχει έναν επισκέπτη."
  ],
  :lesson5 =>[
    "Πέμπτο Μάθημα",
    "Η γάτα βγαίνει από το θρανίο.",
    "Η κουκουβάγια κατανοεί το δωμάτιο.",
    "Η νυχτερίδα ξυπνάει.",
    "Η αλεπού έχει ένα δεύτερο επισκέπτη."
  ],
  :lesson6 => [
    "Έκτο Μάθημα",
    "Η γάτα καταστρέφει το θρανίο.",
    "Η κουκουβάγια βρίσκει ένα σκαρίφημα.",
    "Η νυχτερίδα βρίσκει ένα μολύβι.",
    "Η αλεπού έχει πάρα πολλούς επισκέπτες."
  ],
  :lesson7 => [
    "Τελευταίο Μάθημα",
    "Εσύ τι θα έκανες;"
  ],
  :thanks => "Ευχαριστιες"
}