# Contact : @HumbleRay_CN

$lang_ch = {
  :translator => "Humble Ray",
  :language => "Chinese",
  :title => "千间房",
  :title_page => [
    "千间房",
    "猫，蝙蝠，狐狸和猫头鹰","插画 by Rekka Bellum<br />文字 by Devine Lu Linvega",
    "第"
  ],
  :preface => "Y你在一间房间中醒来，周围是坚固的墙壁。在你面前的桌子上，有一只铅笔和一张白纸。<br/> 在桌子里，笔记上有",
  :lesson1 => [
    "第一课",
    "猫醒了。",
    "猫头鹰找到了一张纸。",
    "蝙蝠找到了一支铅笔。",
    "狐狸打开了桌子。"
  ],
  :lesson2 => [
    "第二课",
    "猫开始挠墙。",
    "猫头鹰在桌子里留下了一条讯息。",
    "蝙蝠找到了第二支铅笔。",
    "狐狸拆掉了桌子。"
  ],
  :lesson3 => [
    "第三课",
    "猫毁掉了铅笔和纸。",
    "猫头鹰找到了桌子里的笔记。",
    "蝙蝠发现桌子被铅笔填满了。",
    "狐狸把桌子彻底重造了桌子。"
  ],
  :lesson4 =>[
    "第四课",
    "猫进到了桌子里。",
    "猫头鹰试着去理解。",
    "蝙蝠发现无法逃脱。",
    "狐狸有了一位拜访者。"
  ],
  :lesson5 =>[
    "第五课",
    "猫从桌子里出来了。",
    "猫头鹰明白了这个房间。",
    "蝙蝠醒来了。",
    "狐狸有了第二位拜访者。"
  ],
  :lesson6 => [
    "第六课",
    "猫毁掉了桌子。",
    "猫头鹰找到了一个涂鸦。",
    "蝙蝠找到了一支铅笔。",
    "狐狸有了很多拜访者。"
  ],
  :lesson7 => [
    "最后一课。",
    "你会怎么做？"
  ],
  :thanks => "致谢"
}