# Contact : @enc_io

$lang_el = {
  :translator => "Paris K.",
  :language => "Greek",
  :title => "Χιλια Δωματια",
  :title_page => [
    "Χιλια Δωματια",
    "Γατα, Κουκουβαγια, Νυχτεριδα & Αλεπου","Εικονογράφηση Rekka Bellum<br />Συγγραφή Devine Lu Linvega",
    "Πρωτη Εκδοση"
  ],
  :preface => "Ξυπνάς σε ένα δωμάτιο περικυκλωμένο από άθραυστους τοίχους. Σε ένα θρανίο βρίσκεται ένα μολύβι και ένα φύλλο λευκού χαρτιού.<br/> Μέσα στο θρανίο υπάρχουν σημειώσεις που φέρουν τον γραφικό σου χαρακτήρα, δεν έχεις καμία ανάμνηση.",
  :lesson1 => [
    "Πρώτο Μάθημα",
    "Γάτα ξυπνάει.",
    "Κουκουβάγια βρίσκει ένα κομμάτι χαρτί.",
    "Νυχτερίδα βρίσκει ένα μολύβι.",
    "Αλεπού ανοίγει το θρανίο."
  ],
  :lesson2 => [
    "Δεύτερο Μάθημα",
    "Γάτα γρατζουνάει τους τοίχους.",
    "Κουκουβάγια αφήνει ένα μήνυμα μέσα στο θρανίο.",
    "Νυχτερίδα βρίσκει ένα δεύτερο μολύβι.",
    "Αλεπού αποσυναρμολογεί το θρανίο."
  ],
  :lesson3 => [
    "Τρίτο Μάθημα",
    "Γάτα καταστρέφει το μολύβι και το χαρτί.",
    "Κουκουβάγια βρίσκει σημειώσεις μέσα στο θρανίο.",
    "Νυχτερίδα βρίσκει το θρανείο γεμάτο μολύβια.",
    "Αλεπού ξαναφτιάχνει το θρανίο μέσα έξω."
  ],
  :lesson4 =>[
    "Τέταρτο Μάθημα",
    "Γάτα μπαίνει στο θρανίο.",
    "Κουκουβάγια προσπαθεί να καταλάβει.",
    "Νυχτερίδα δεν βρίσκει διέξοδο.",
    "Αλεπού έχει έναν επισκέπτη."
  ],
  :lesson5 =>[
    "Πέμπτο Μάθημα",
    "Γάτα βγαίνει από το θρανίο.",
    "Κουκουβάγια καταλαβαίνει το δωμάτιο.",
    "Νυχτερίδα ξυπνάει.",
    "Αλεπού έχει έναν δεύτερο επισκέπτη."
  ],
  :lesson6 => [
    "Έκτο Μάθημα",
    "Γάτα καταστρέφει το θρανίο.",
    "Κουκουβάγια βρίσκει ένα σκαρίφημα.",
    "Νυχτερίδα βρίσκει ένα μολύβι.",
    "Αλεπού έχει πάρα πολλούς επισκέπτες."
  ],
  :lesson7 => [
    "Τελευταίο Μάθημα",
    "Εσύ τι θα έκανες;"
  ],
  :thanks => "Ευχαριστιες"
}
