# Contact : @enc_io

$lang_el = {
  :translator => "Paris K.",
  :language => "Greek",
  :title => "Χιλια Δωματια",
  :title_page => [
    "Χιλια Δωματια",
    "Γατα, Κουκουβαγια, Νυχτεριδα & Αλεπου","Εικονογράφηση Rekka Bellum<br />Συγγραφή Devine Lu Linvega",
    "Πρωτη Εκδοση"
  ],
  :preface => "Ξυπνάς σε ένα δωμάτιο περικυκλωμένο από άθραυστους τοίχους. Σε ένα θρανίο βρίσκεται ένα μολύβι και ένα φύλλο λευκού χαρτιού.<br/> Μέσα στο θρανίο υπάρχουν σημειώσεις που φέρουν τον γραφικό σου χαρακτήρα. Δεν έχεις καμία ανάμνηση.",
  :lesson1 => [
    "Πρώτο Μάθημα",
    "Η Γάτα ξυπνάει.",
    "Η Κουκουβάγια βρίσκει ένα κομμάτι χαρτί.",
    "Η Νυχτερίδα βρίσκει ένα μολύβι.",
    "Η Αλεπού ανοίγει το θρανίο."
  ],
  :lesson2 => [
    "Δεύτερο Μάθημα",
    "Η Γάτα γρατζουνάει τους τοίχους.",
    "Η Κουκουβάγια αφήνει ένα μήνυμα μέσα στο θρανίο.",
    "Η Νυχτερίδα βρίσκει ένα δεύτερο μολύβι.",
    "Η Αλεπού αποσυναρμολογεί το θρανίο."
  ],
  :lesson3 => [
    "Τρίτο Μάθημα",
    "Η Γάτα καταστρέφει το μολύβι και το χαρτί.",
    "Η Κουκουβάγια βρίσκει σημειώσεις μέσα στο θρανίο.",
    "Η Νυχτερίδα βρίσκει το θρανίο γεμάτο μολύβια.",
    "Η Αλεπού ξαναφτιάχνει το θρανίο ανεστραμμένα."
  ],
  :lesson4 =>[
    "Τέταρτο Μάθημα",
    "Η Γάτα μπαίνει στο θρανίο.",
    "Η Κουκουβάγια προσπαθεί να καταλάβει.",
    "Η Νυχτερίδα δεν βρίσκει διέξοδο.",
    "Η Αλεπού έχει έναν επισκέπτη."
  ],
  :lesson5 =>[
    "Πέμπτο Μάθημα",
    "Η Γάτα βγαίνει από το θρανίο.",
    "Η Κουκουβάγια καταλαβαίνει το δωμάτιο.",
    "Η Νυχτερίδα ξυπνάει.",
    "Η Αλεπού έχει ένα δεύτερο επισκέπτη."
  ],
  :lesson6 => [
    "Έκτο Μάθημα",
    "Η Γάτα καταστρέφει το θρανίο.",
    "Η Κουκουβάγια βρίσκει ένα σκαρίφημα.",
    "Η Νυχτερίδα βρίσκει ένα μολύβι.",
    "Η Αλεπού έχει πάρα πολλούς επισκέπτες."
  ],
  :lesson7 => [
    "Τελευταίο Μάθημα",
    "Εσύ τι θα έκανες;"
  ],
  :thanks => "Ευχαριστιες"
}
