# Author  : Devine Lu Linvega
# Contact : @neauoire(Twitter)

$lang_en = {
  :title => "Χιλια Δωματια",
  :title_page => [
    "Χιλια Δωματια",
    "Γατα, Κουκουβαγια, Νυχτεριδα & Αλεπου","Εικονογράφηση Rekka Bellum<br />Συγγραφή Devine Lu Linvega",
    "Πρωτη Εκδοση"
  ],
  :preface => "Ξυπνάς σε ένα δωμάτιο, περικυκλωμένο από άθραυστους τοίχους. Σε ένα θρανείο βρίσκεται ένα μολύβι και ένα φύλλο λευκού χαρτιού.<br/> Μέσα στο θρανείο, σημειώσεις που φέρουν τον γραφικό σου χαρακτήρα, δεν έχεις καμία ανάμνηση.",
  :lesson1 => [
    "Πρώτο Μάθημα",
    "Γάτα ξυπνάει.",
    "Κουκουβάγια βρίσκει ένα κομμάτι χαρτί.",
    "Νυχτερίδα βρίσκει ένα μολύβι.",
    "Αλεπού ανοίγει το θρανείο."
  ],
  :lesson2 => [
    "Δεύτερο Μάθημα",
    "Γάτα γρατσουνίζει τους τοίχους.",
    "Κουκουβάγια αφήνει ένα μήνυμα μέσα στο θρανείο.",
    "Νυχτερίδα βρίσκει ένα δεύτερο μολύβι.",
    "Αλεπού αποσυναρμολογεί το θρανείο."
  ],
  :lesson3 => [
    "Τρίτο Μάθημα",
    "Γάτα καταστρέφει το μολύβι και το χαρτί.",
    "Κουκουβάγια βρίσκει σημειώσεις μέσα στο θρανείο.",
    "Νυχτερίδα βρίσκει το θρανείο γεμάτο μολύβια.",
    "Αλεπού ξαναφτιάχνει το θρανείο μέσα έξω."
  ],
  :lesson4 =>[
    "Τέταρτο Μάθημα",
    "Γάτα μπαίνει στο θρανείο.",
    "Κουκουβάγια προσπαθεί να καταλάβει.",
    "Νυχτερίδα δεν βρίσκει διέξοδο.",
    "Αλεπού έχει έναν επισκέπτη."
  ],
  :lesson5 =>[
    "Πέμπτο Μάθημα",
    "Γάτα βγαίνει από το θρανείο.",
    "Κουκουβάγια καταλαβαίνει το δωμάτιο.",
    "Νυχτερίδα ξυπνάει.",
    "Αλεπού έχει έναν δεύτερο επισκέπτη."
  ],
  :lesson6 => [
    "Έκτο Μάθημα",
    "Γάτα καταστρέφει το θρανείο.",
    "Κουκουβάγια βρίσκει ένα σκαρίφημα.",
    "Νυχτερίδα βρίσκει ένα μολύβι.",
    "Αλεπού έχει πάρα πολλούς επισκέπτες."
  ],
  :lesson7 => [
    "Τελευταίο Μάθημα",
    "Εσύ τί θα έκανες;"
  ],
  :thanks => [
    "Ευχαριστιες"
  ]
}