# Author  : Devine Lu Linvega
# Contact : @neauoire(Twitter)

$lang_jp = {
  :translator => "",
  :language => "",
  :title => "せんのへや",
  :title_page => [
    "せんのへや",
    "ネコ と フクロウ と<br/>コウモリ と キツネ","レッカベラム　絵<br />デルリン　文",
    "初版"
  ],
  :preface => "きみは　めを　さました。<br/>かたい　かべで　かこまれた<br/>へやの　なかで。<br/>つくえの　うえには、<br/>えんぴつと　かみが　あった。<br/><br/>つくえの　なかには、　じぶんが<br/>かいた　メモが　あった。<br/><br/>なにも　おぼえていない。",
  :lesson1 => [
    "だい１わ",
    "ネコは　めを　さました。",
    "フクロウは　かみを<br/>みつけた。",
    "コウモリは　えんぴつを<br/>みつけた。",
    "キツネは　つくえを　あけた。"
  ],
  :lesson2 => [
    "だい２わ",
    "ネコは　かべを　ひっかいた。",
    "フクロウは　つくえに<br/>メモを　のこした。",
    "コウモリは　にほんめの<br/>えんぴつを　みつけた。",
    "キツネは　つくえを<br/>バラバラに　した。"
  ],
  :lesson3 => [
    "だい３わ",
    "ネコは　えんぴつと　かみを　めちゃくちゃに　した。",
    "フクロウは　つくえの<br/>なかに　メモを　みつけた。",
    "コウモリは　つくえの<br/>なかに　えんぴつを<br/>いっぱい　みつけた。",
    "キツネは　つくえを<br/>うらがえしに　くみたてた。"
  ],
  :lesson4 =>[
    "だい４わ",
    "ネコは　つくえに　はいっ た。",
    "フクロウは　こたえを<br/>さがした。",
    "コウモリは　あきらめた。",
    "キツネの　ところに<br/>ともだちが　きた。"
  ],
  :lesson5 =>[
    "だい５わ",
    "ネコは　つくえから　でた。",
    "フクロウは　こたえを<br/>みつけた。",
    "コウモリは　めを　さました。",
    "キツネの　ところに<br/>もうひとりが　きた。"
  ],
  :lesson6 => [
    "だい６わ",
    "ネコは　つくえを<br/>こわした 。",
    "フクロウは　らくがきを<br/>みつけた。",
    "コウモリは　えんぴつを<br/>みつけた。",
    "キツネの　ところにきた<br/>ともだちが　おおすぎた。"
  ],
  :lesson7 => [
    "さいしゅうわ",
    "きみなら　どうする？"
  ],
  :thanks => "よんでくれて　ありがとう！"
}