# Contact : @tema_ra

$lang_ru = {
  :translator => "RA",
  :language => "Russian",
  :title => "Тысяча Комнат",
  :title_page => [
    "Тысяча Комнат",
    "Кошка, Сова, Летучая мышь и&nbsp;Лисёнок","Художник Р.&nbsp;Беллум<br />Под редакцией Д.&#8201;Л.&nbsp;Линвеги",
    "Издание первое"
  ],
  :preface => "Вы&nbsp;проснулись в&nbsp;белой замкнутой комнате. На&nbsp;парте перед вами чистый лист и&nbsp;карандаш. Под&nbsp;крышкой&nbsp;— пачка исписанной вами бумаги, о&nbsp;которой вы&nbsp;ничего не&nbsp;помните.",
  :lesson1 => [
    "Урок 1",
    "Просыпается Кошка.",
    "Сова находит лист бумаги.",
    "Летучая мышь находит карандаш.",
    "Лисёнок открывает крышку парты."
  ],
  :lesson2 => [
    "Урок 2",
    "Кошка точит когти о&nbsp;стены.",
    "Сова оставляет в&nbsp;парте записку.",
    "Летучая мышь находит ещё&nbsp;карандаш.",
    "Лисёнок разбирает парту."
  ],
  :lesson3 => [
    "Урок 3",
    "Кошка расправляется с&nbsp;бумагой и&nbsp;карандашом.",
    "Сова находит в&nbsp;парте записи.",
    "Летучая мышь обнаружила, что&nbsp;парта набита карандашами.",
    "Лисёнок собирает парту наоборот."
  ],
  :lesson4 =>[
    "Урок 4",
    "Кошка залезает в&nbsp;парту.",
    "Сова пытается отомкнуть комнату.",
    "Летучая мышь не&nbsp;видит выхода.",
    "У&nbsp;Лисёнка гость."
  ],
  :lesson5 =>[
    "Урок 5",
    "Кошка вылезает из&nbsp;парты.",
    "Сова разгадывает комнату.",
    "Летучая мышь просыпается.",
    "У Лисёнка еще&nbsp;один гость."
  ],
  :lesson6 => [
    "Урок 6",
    "Кошка расправляется с&nbsp;партой.",
    "Сова находит какие-то почеркушки.",
    "Летучая мышь находит карандаш.",
    "У&nbsp;лисёнка слишком много гостей."
  ],
  :lesson7 => [
    "Последней урок",
    "Что&nbsp;будете делать?"
  ],
  :thanks => "Спасибо"
}