# Author  : Devine Lu Linvega
# Contact : @neauoire(Twitter)

$lang_ar = {
  :translator => "",
  :language => "",
  :title => "ألف غرفة",
  :title_page => [
    "ألف غرفة",
    "قط، بومة، خفاش وثعلب", "رسمتها ريكا بيلم<br />كتبها ديفين لو لينفيغا", 
    "الطبعة الأولى"
  ],
  :preface => ".تستيقظ في غرفة، محاط بجدران غير قابلة للكسر. على طاولة تجد قلم رصاص وورقة فارغة.<br/> داخل هذه الطاولة تجد ملاحظات كتبت بخط يدك ولكن لا تتذكرها",
  :lesson1 => [
    "الدرس ١",
    ".القط يستيقظ",
    ".البومة تجد ورقة",
    ".الخفاش يجد قلم رصاص",
    ".الثعلب يفتح الطاولة"
  ],
  :lesson2 => [
    "الدرس ٢",
    ".القط يخدش الجدران",
    ".البومة تترك رسالة في الطاولة",
    ".الخفاش يجد قلم رصاص آخرٍ",
    ".الثعلب يفكك الطاولة"
  ],
  :lesson3 => [
    "الدرس ٣",
    ".القط يدمر قلم الرصاص والورقة",
    ".البومة تجد ملاحظات في الطاولة",
    ".الخفاش يجد أن الطاولة مُتْرَعَةٌ بأقلام رصاص",
    ".الثعلب يبني الطاولة من الداخل إلى الخارج"
  ],
  :lesson4 =>[
    "الدرس ٤",
    ".القط يدخل الطاولة",
    ".البومة تحاول الفهم",
    ".الخفاش لا يجد منفذ للهروب",
    ".الثعلب لديه زائر"
  ],
  :lesson5 =>[
    "الدرس ٥",
    ".القط يخرج من الطاولة",
    ".البومة تفهم الغرفة",
    ".الخفاش يستيقظ",
    ".الثعلب عنده زائر ثانٍ"
  ],
  :lesson6 => [
    "الدرس ٦",
    ".القط يدمر الطاولة",
    ".البومة تجد خربشات",
    ".الخفاش يجد قلم رصاص",
    ".الثعلب لديه الكثير من الزوار"
  ],
  :lesson7 => [
    ".الدرس الأخير",
    "ماذا كنت ستفعل؟"
  ],
  :thanks => "شكراً"
}